@component('mail::message')

    <div>

        <h1 style="text-align: center; margin-bottom: 2rem">Доброго дня, {{ $userName }}</h1>

        <p>Ви отримали цей лист, тому що ми отримали запит на скидання пароля для вашого облікового запису.</p>

        @component('mail::button', ['url' => $resetUrl])
            Відновити пароль
        @endcomponent

        <p>Термін дії посилання для скидання пароля закінчується через 60 хвилин.</p>

        <p>Якщо ви не запитували скидання пароля, ніяких подальших дій не потрібно.</p>

        <hr style="margin-top: 2rem">

        <p>
            <span>Якщо у вас виникли проблеми з натисканням кнопки «Скинути пароль», скопіюйте та вставте наведену нижче URL-адресу в веб-браузер:</span>
            <br>
            <a href="{{ $resetUrl }}">{{ $resetUrl }}</a>
        </p>

    </div>

@endcomponent
