<?php

/**
 * Defined product attributes model items.
 */

return [
    [
        'route' => 'main',
        'title_ru' => 'Интернет магазин Lizard. Прожажа электроники и компьютерной техники оптом и в розницу',
        'title_uk' => 'Інтернет магазин Lizard. Прожажа електроніки та комп\'ютерної техніки оптом та в роздріб',
        'description_ru' => 'Прожажа электроники и компьютерной техники оптом и в розницу. Лояльное гарантийное обслуживание, система скидок, доставка по Киеву и Украине - интернет магазин Lizard',
        'description_uk' => 'Прожажа електроніки та комп\'ютерної техніки оптом та в роздріб. Лояльне гарантійне обслуговування, система знижок, доставка по Києву і Україні - інтернет магазин Lizard',
    ],

    [
        'route' => 'shop.contacts.index',
        'name_ru' => 'Контактная информация магазина Lizard',
        'name_uk' => 'Контактна інформація магазину Lizard',
        'title_ru' => 'Интернет магазин Lizard. Адреса и телефоны складов и выставочных центров',
        'title_uk' => 'Інтернет магазин Lizard. Адреси та телефони складів і виставкових центрів',
        'description_ru' => 'Склады и щоу румы магазина Lizard. Контактная информация. Месторасположение на карте.',
        'description_uk' => 'Склади і щоу руми магазину Lizard. Контактна інформація. Місцезнаходження на карті.',
    ],
];
